<!DOCTYPE HTML>
<html>

<head>
    <meta charset='UTF-8'>
    <title> Песок, навоз, опил, дрова </title>
    <link rel='stylesheet' type='text/css' href='design.css'/>
    <link rel='stylesheet' type='text/css' href='animate.css'/>
    <script type="text/javascript" src="jquery.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="bootstrap/css/bootstrap.min.css"
    <script src="bootstrap/js/bootstrap.min.js"></script>
</head>
<body>

<h3 id="inner">Услуги самосвала</h3>
<h3 id="inner">Песок,   Навоз,   Опил,   Дрова</h3>
<div id="main" >
    В любое удобное для вас время привезём песок, навоз, опил, дрова.
    Доставка осуществляется на самосвале ГАЗ-52.<br>
    На второй заказ любого груза в течении 1 месяца - скидка 10 %
</div>
<div class="pocentru">
        <div id="menu" class="centr">
        <div class="button-menu"><a href="index.php"> Главная </a></div>
        <div class="button-menu"><a href="about.php">О нас</a></div>
        <div class="button-menu"><a href="goods.php">Что возим</a></div>
        <div class="button-menu"><a href="qustion.php">Вопрос-ответ</a></div>
        <div class="button-menu"><a href="opinion.php">Отзывы</a></div>
        <div class="button-menu"><a href="suggestion.php">Предложения и пожелания</a></div>
        <div class="button-menu"><a href="discount.php">Получить скидку</a></div>
        </div>
    <div id="articles" class="centr">
        <h4>Информация о пользе наших грузов</h4>
        Применение древесных опилок в саду, огороде
        В книжках для огородников о древесных опилках дается скудная информация. Сказано лишь, что они подкисляют почву. Вот и опасаются дачники использовать опилки. А напрасно!
        На наших тяжелых суглинках они незаменимы. Расскажу о своем 10-летнем опыте применения этого ценного удобрения.
        Мы берем его с лесопильного предприятия, расположенного неподалеку от нашего товарищества. У опилок много полезных свойств.
        Древесные опилоки ценное удобрение. В нем много углерода, благодаря которому активно развивается микрофлора почвы - численность полезных бактерий увеличивается в 2,5 раза. По своим питательным свойствам опилки приближаются к верховому торфу, они богаты клетчаткой, содержат микроэлементы, лигнин, смолы, эфирные масла. Правда, применять их надо вместе с известкующими материалами.
        Высока осушающая способность опилок. Одна часть их может удерживать 4-5 частей воды. С помощью этого приема нетрудно значительно снизить ущерб от паводка, предотвратить затопление грядок. Мы по периметру участка прокопали канавы глубиной 40-50 см, вынутый грунт разбросали по участку и разровняли, а в канавы периодически закладываем опилки, посыпав их известью. Через 3-4 года из них образуется перегной, который мы распределяем по грядкам. Весной заполняем опилками любые сырые низинные места, чтобы можно было везде ходить и раньше начинать земельные работы.
        Против вредных насекомых опилки тоже "работают". Однажды выдался сезон, благоприятный для колорадского жука. Но после внесения свежих опилок в междурядья численность личинок стала уменьшаться на глазах. Свежие опилки выделяют смолистые вещества, отпугивающие вредителя. Но за лето приходится обновлять опилки в межах 2-3 раза. Через год меняем местами грядки и картофельные межи.
        Из опилок получается отличная мульча. Толстым слоем мульчируем с осени озимый чеснок и подзимние посевы. Весной их сгребаем, чтобы быстрее появились всходы.
        В жаркое и сухое лето свежие опилки благодаря светлой окраске хорошо отражают солнечные лучи, спасая почву от перегрева и чрезмерного испарения влаги. Мелкосемянные посевы мульчируем тонким слоем, да и опилки стараемся взять помельче.
        Мы прикрываем ими корни малины слоем 20 см. Сверху вносим порошковый мел, а затем поливаем раствором мочевины (200 г на 10 л воды), ведь микроорганизмы, развивающиеся в опилках, потребляют много азота. К осени опилки чернеют и слой их утончается, поэтому на зиму мы опять подсыпаем эту свежую древесную мульчу, одновременно внося 50 г нитрофоски на 1 м2. Ни перекопки, ни рыхления не нужно совсем.
        Благодаря опилкам малина у нас не болеет и растет на одном месте более 10 лет. Земляника тоже дает обильный урожай под опилками на одних и тех же грядках уже 13 лет. Опилки раскладываем на грядках дважды: весной и после срезки листьев. Каждый раз предварительно рассеиваем молотую яичную скорлупу и золу, а затем посыпаем землю свежими опилками. После сильных дождей подкармливаем землянику комплексными минеральными удобрениями (50 г/м2).
        Опилки - прекрасный рыхлящий материал, улучшающий структуру почвы и ее физические свойства. Они не содержат семян сорняков в отличие от навоза, а также медленно испаряют влагу. Даже если и пробиваются сорняки через толстый слой мульчи, то их легко выдернуть из рыхлой земли.
        Ежегодно мы вносим опилки в пленочные теплицы для разрыхления почвы. Предварительно увлажняем их коровяком (3 кг на 10 л воды). Этого раствора хватает для увлажнения 3 ведер опилок. Осенью рассыпаем известковый материал, а опилки заделываем в почву за 2 недели до посадки рассады огурцов и томатов.
        Свежие опилки используем как компонент в питательных смесях, добавляя 20% их от объема общего субстрата. Кладем опилки даже в торфяную питательную смесь "Малыш" и "Огородник". Такой почве не нужны рыхления и частые поливы. Обогащаем опилками компост. Тогда содержание органики в нем достигает 40%.
        Опилки укладываем в бурт, переслаивая растительными остатками, огородной землей, добавляем немного извести. Если опилки еловые, увеличиваем дозу извести до 500 г на ведро. Летом штабель поливаем водой и раствором комплексных минеральных удобрений.
        Чтобы ускорить созревание компоста, кладем и микробиологические препараты Флумб К или Флумб супер. Компост в этом случае бывает готов за сезон. Мы его даже не перелопачиваем. По качеству он не уступает навозу.
    </div>
    <div id="calc" class="centr">
        <h4> Расчёт доставки</h4>
        <form method="post" action="#" style="color: #080808">
            <p class="vybor">Вам нужно привезти:</p>
            <select style="color: #080808">
                <option value="">Вибирите из списка</option>
                <option>Навоз</option>
                <option>Песок</option>
                <option>Опил</option>
                <option>Дрова сосновые</option>
                <option>Срезка / горбыль</option>
            </select>
            <br>
            <p class="vybor">Выбирите район места доставки или расстояние от города:</p>
            <!--<p class="vybor"> расстояние от города:</p>-->
            <select style="color: #080808; width: 150px">
                <option value="">Район</option>
                <option>Оз. Бездонное</option>
                <option>Орловское водохр.</option>
                <option>Оз. Хохловатики</option>
                <option>Оз. Горелое</option>
                <option>Оз. Левашёво</option>
                <option>Оз. Чёрное</option>
                <option>Оз. </option>
                <option>Рябково</option>
                <option>Восточный район</option>
                <option>Малое Чаусово</option>
                <option>Большое Чаусово</option>
                <option>Вороновка</option>
            </select>
            <br>
            <select style="color: #080808; width: 150px"">
                <option value="">Расстояние</option>
                <option>5км</option>
                <option>10км</option>
                <option>15км</option>
                <option>20км</option>
                <option>25км</option>
                <option>30км</option>
            </select>
            <br>
            <br>
            <input type="submit" value="Расчитать"/>
        </form>
        <p style="color: #080808"> Стоимость вашего заказа примерно составит:</p>
        <p style="color: #080808">Для более точной информации позвоните нам.</p>
    </div>

</div>
<h3 id="inner" style="top: 450px">Наш телефон: <br>8-912-577-6337</h3>
</body>
</html>