<!DOCTYPE HTML>
<html>

<head>
    <meta charset='UTF-8'>
    <title> Услуги самосвала </title>
    <link rel='stylesheet' type='text/css' href='Style.css'/>
    <script type="text/javascript" src="jquery.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1">

</head>
<body>
<div class="fon">
    <div class="zagolovok">
        <h3 class="title">Предоставляем услуги самосвала</h3>
        <h3 class="title">Осуществляем доставку песка, земли, опила, дров.</h3>
        <h3 class="title">Осуществляем вывоз мусора и снега.</h3>
    </div>
    <div class="menu centr">
        <div class="button-menu not_a glav">Главная </div>
        <div class="button-menu not_a vozim">Что возим</div>
        <div class="button-menu not_a price">Стоимость услуг</div>
        <!--<div class="button-menu not_a">Отзывы</div>-->
        <div class="button-menu not_a disk">Получить скидку</div>
        <div class="button-menu tel">Мы работаем без выходных <br>с 7:00 до 20:00</div>
        <div class="button-menu tel">Наш телефон: <br>8-912-577-6337</div>
    </div>
    <div class="main" >
        Доставка осуществляется на самосвале ГАЗ-52<br>
        в городе Кургане и пригороде.
    </div>

    <script>
        $('.disk').click(function(){
           $('.discount').toggleClass('vision');
           $('body,html').animate({scrollTop: 0},800); return false;
        });
        $('.glav').click(function(){
           $('body,html').animate({scrollTop: 0},800); return false;
        });
        $('.vozim').click(function(){
               $('body,html').animate({scrollTop: 985},800); return false;
            });
        $('.price').click(function(){
               $('body,html').animate({scrollTop: 2500},1500); return false;
            });
        $('.button-close').click(function(){
            $('.discount').removeClass('vision');
            });
    </script>
    <!-- Gismeteo Informer (begin) -->
    <div id="GMI_180x150-3_ru" class="gm-info">
        <div style="position:relative;width:180px;height:150px;border:solid 1px;background:#F5F5F5;border-color:#EAEAEA #E4E4E4 #DDDDDD #E6E6E6;border-radius:4px;-webkit-box-sizing:border-box;-moz-box-sizing:border-box;box-sizing:border-box;">
            <a style="font:11px/13px Arial,Verdana,sans-serif;text-align:center;text-overflow:ellipsis;text-decoration:none;display:block;overflow:hidden;margin:2px 3px;color:#0678CD;" href="https://gismeteo.ru/weather-kurgan-4569/">Курган</a>
            <a style="font:9px/11px Tahoma,Arial,sans-serif;letter-spacing:1px;text-align:center;text-decoration:none;position:absolute;bottom:3px;left:0;width:100%;color:#333;" href="https://gismeteo.ru"><span style="color:#0099FF;">Gis</span>meteo</a>
        </div>
    </div>
    <script type="text/javascript">
        (function() {
            var
                d = this.document,
                o = this.navigator.userAgent.match(/MSIE (6|7|8)/) ? true : false,
                s = d.createElement('script');

            s.src  = 'https://www.gismeteo.ru/informers/simple/install/';
            s.type = 'text/javascript';
            s[(o ? 'defer' : 'async')] = true;
            s[(o ? 'onreadystatechange' : 'onload')] = function() {
                try {new GmI({
                    slug : 'fdea254931e00a14bcbb0a3fd1a74b59',
                    type : '180x150-3',
                    city : '4569',
                    lang : 'ru'
                })} catch (e) {}
            }

            d.body.appendChild(s);
        })();
    </script>
    <!-- Gismeteo Informer (finish) -->
    <div class="chto_vozim">
        <p style="text-align: center; font-size: 24px ">Что возим</p>
        <div class="articles">
            <h4>Опилки</h4>
            <p>Применение древесных опилок в саду, огороде
            В книжках для огородников о древесных опилках дается скудная информация. Сказано лишь, что они подкисляют почву. Вот и опасаются дачники использовать опилки. А напрасно!
            На наших тяжелых суглинках они незаменимы. Расскажу о своем 10-летнем опыте применения этого ценного удобрения.
            Мы берем его с лесопильного предприятия, расположенного неподалеку от нашего товарищества. У опилок много полезных свойств.
            Древесные опилоки ценное удобрение. В нем много углерода, благодаря которому активно развивается микрофлора почвы - численность полезных бактерий увеличивается в 2,5 раза. По своим питательным свойствам опилки приближаются к верховому торфу, они богаты клетчаткой, содержат микроэлементы, лигнин, смолы, эфирные масла. Правда, применять их надо вместе с известкующими материалами.
            Высока осушающая способность опилок. Одна часть их может удерживать 4-5 частей воды. С помощью этого приема нетрудно значительно снизить ущерб от паводка, предотвратить затопление грядок. Мы по периметру участка прокопали канавы глубиной 40-50 см, вынутый грунт разбросали по участку и разровняли, а в канавы периодически закладываем опилки, посыпав их известью. Через 3-4 года из них образуется перегной, который мы распределяем по грядкам. Весной заполняем опилками любые сырые низинные места, чтобы можно было везде ходить и раньше начинать земельные работы.
            Против вредных насекомых опилки тоже "работают". Однажды выдался сезон, благоприятный для колорадского жука. Но после внесения свежих опилок в междурядья численность личинок стала уменьшаться на глазах. Свежие опилки выделяют смолистые вещества, отпугивающие вредителя. Но за лето приходится обновлять опилки в межах 2-3 раза. Через год меняем местами грядки и картофельные межи.
            Из опилок получается отличная мульча. Толстым слоем мульчируем с осени озимый чеснок и подзимние посевы. Весной их сгребаем, чтобы быстрее появились всходы.
            В жаркое и сухое лето свежие опилки благодаря светлой окраске хорошо отражают солнечные лучи, спасая почву от перегрева и чрезмерного испарения влаги. Мелкосемянные посевы мульчируем тонким слоем, да и опилки стараемся взять помельче.
            Мы прикрываем ими корни малины слоем 20 см. Сверху вносим порошковый мел, а затем поливаем раствором мочевины (200 г на 10 л воды), ведь микроорганизмы, развивающиеся в опилках, потребляют много азота. К осени опилки чернеют и слой их утончается, поэтому на зиму мы опять подсыпаем эту свежую древесную мульчу, одновременно внося 50 г нитрофоски на 1 м2. Ни перекопки, ни рыхления не нужно совсем.
            Благодаря опилкам малина у нас не болеет и растет на одном месте более 10 лет. Земляника тоже дает обильный урожай под опилками на одних и тех же грядках уже 13 лет. Опилки раскладываем на грядках дважды: весной и после срезки листьев. Каждый раз предварительно рассеиваем молотую яичную скорлупу и золу, а затем посыпаем землю свежими опилками. После сильных дождей подкармливаем землянику комплексными минеральными удобрениями (50 г/м2).
            Опилки - прекрасный рыхлящий материал, улучшающий структуру почвы и ее физические свойства. Они не содержат семян сорняков в отличие от навоза, а также медленно испаряют влагу. Даже если и пробиваются сорняки через толстый слой мульчи, то их легко выдернуть из рыхлой земли.
            Ежегодно мы вносим опилки в пленочные теплицы для разрыхления почвы. Предварительно увлажняем их коровяком (3 кг на 10 л воды). Этого раствора хватает для увлажнения 3 ведер опилок. Осенью рассыпаем известковый материал, а опилки заделываем в почву за 2 недели до посадки рассады огурцов и томатов.
            Свежие опилки используем как компонент в питательных смесях, добавляя 20% их от объема общего субстрата. Кладем опилки даже в торфяную питательную смесь "Малыш" и "Огородник". Такой почве не нужны рыхления и частые поливы. Обогащаем опилками компост. Тогда содержание органики в нем достигает 40%.
            Опилки укладываем в бурт, переслаивая растительными остатками, огородной землей, добавляем немного извести. Если опилки еловые, увеличиваем дозу извести до 500 г на ведро. Летом штабель поливаем водой и раствором комплексных минеральных удобрений.
            Чтобы ускорить созревание компоста, кладем и микробиологические препараты Флумб К или Флумб супер. Компост в этом случае бывает готов за сезон. Мы его даже не перелопачиваем. По качеству он не уступает навозу.
            </p>
        </div>
        <div class="articles">
            <h4>Навоз</h4>
            <p>Применение древесных опилок в саду, огороде
            В книжках для огородников о древесных опилках дается скудная информация. Сказано лишь, что они подкисляют почву. Вот и опасаются дачники использовать опилки. А напрасно!
            На наших тяжелых суглинках они незаменимы. Расскажу о своем 10-летнем опыте применения этого ценного удобрения.
            Мы берем его с лесопильного предприятия, расположенного неподалеку от нашего товарищества. У опилок много полезных свойств.
            </p>
        </div>
        <div class="articles">
            <h4>Песок</h4>
            <p>Применение древесных опилок в саду, огороде
            В книжках для огородников о древесных опилках дается скудная информация. Сказано лишь, что они подкисляют почву. Вот и опасаются дачники использовать опилки. А напрасно!
            На наших тяжелых суглинках они незаменимы. Расскажу о своем 10-летнем опыте применения этого ценного удобрения.
            Мы берем его с лесопильного предприятия, расположенного неподалеку от нашего товарищества. У опилок много полезных свойств.
            </p>
        </div>
    </div>
    <div class="nash_price">
        <p>Стоимость доставки грузов и услуг по вывозу зависит от района.</p>
        <p>Ориентировочная стоимость:</p>
        <br>
        <div>
            <ul>
                <li>Песок, 2 тонны - 1500 рублей</li>
                <li>Навоз, 3 тонны - 4500 рублей</li>
                <li>Опил, 7 кубов - 1300 рублей</li>
                <li>Срезка из сосны, 3,5 куба - 2200 рублей</li>
                <li>Вывоз мусора, 3,5 куба - 1200 рублей</li>
             </ul>
        </div>
        <h3 class="contact">Точную стоимость можно узнать по телефону: <br>8-912-577-6337</h3>
    </div>
    <div class="footer">
        &copy; Сайт создал Бусыгин Алексей (тел. 89539204705)

    </div>
</div>



        <!--<div id="calc" class="centr">
            <h4> Расчёт доставки</h4>
            <form method="post" action="#" style="color: #080808">
                <p class="vybor">Вам нужно привезти:</p>
                <select style="color: #080808">
                    <option value="">Вибирите из списка</option>
                    <option>Навоз</option>
                    <option>Песок</option>
                    <option>Опил</option>
                    <option>Дрова сосновые</option>
                    <option>Срезка / горбыль</option>
                </select>
                <br>
                <p class="vybor">Выбирите район места доставки или расстояние от города:</p>
                <p class="vybor"> расстояние от города:</p>
                <select style="color: #080808; width: 150px">
                    <option value="">Район</option>
                    <option>Оз. Бездонное</option>
                    <option>Орловское водохр.</option>
                    <option>Оз. Хохловатики</option>
                    <option>Оз. Горелое</option>
                    <option>Оз. Левашёво</option>
                    <option>Оз. Чёрное</option>
                    <option>Оз. </option>
                    <option>Рябково</option>
                    <option>Восточный район</option>
                    <option>Малое Чаусово</option>
                    <option>Большое Чаусово</option>
                    <option>Вороновка</option>
                </select>
                <br>
                <select style="color: #080808; width: 150px"">
                    <option value="">Расстояние</option>
                    <option>5км</option>
                    <option>10км</option>
                    <option>15км</option>
                    <option>20км</option>
                    <option>25км</option>
                    <option>30км</option>
                </select>
                <br>
                <br>
                <input type="submit" value="Расчитать"/>
            </form>
            <p style="color: #080808"> Стоимость вашего заказа примерно составит:</p>
            <p style="color: #080808">Для более точной информации позвоните нам.</p>
        </div>-->

</div> <!-- div .fon-->

<div class="discount">
    <div>Для получения скидки 10% назовите код: "1980"</div>
    <div class="button-close">Закрыть</div>
</div>

<script>
    $(document).ready(function(){
        $(function () {
            $(window).scroll(function())
        })
    });
</script>
</body>
</html>