<!DOCTYPE HTML>
<html lang="ru">

<head>
    <meta charset='UTF-8'>
    <title> Услуги самосвала </title>
    <link rel='stylesheet' type='text/css' href='design.css'/>
    <link rel='stylesheet' type='text/css' href='animate.css'/>
    <script type="text/javascript" src="jquery.js"></script>
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <link rel="stylesheet" href="bootstrap/css/bootstrap.min.css"
    <script src="bootstrap/js/bootstrap.min.js"></script>
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <!-- The above 3 meta tags *must* come first in the head; any other head content must come *after* these tags -->

    <!-- Bootstrap -->
    <link href="bootstrap/css/bootstrap.min.css" rel="stylesheet">

    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
    <script src="html5shiv.min.js"></script>
    <script src="respond.min.js"></script>
    <![endif]-->
</head>
<body>

<h3 id="inner">Услуги самосвала</h3>
<h3 id="inner">Песок,   Навоз,   Опил,   Дрова</h3>
<h3 id="inner" style="top: 450px; color: #00a5c3">Наш телефон: 8-912-577-6337</h3>
<div class="container">
    <div class="col-md-12" style="text-align: center" >
    В любое удобное для вас время привезём песок, навоз, опил, дрова.
    Доставка осуществляется на самосвале ГАЗ-52.<br>
    На второй заказ любого груза в течении 1 месяца - скидка 10 %
    </div>
    <div class="row">
        <div class="col-md-2" style="text-align: center"><a href="index.php"> Главная </a></div>
        <div class="col-md-2" style="text-align: center"><a href="about.php">О нас</a></div>
        <div class="col-md-2" style="text-align: center"><a href="goods.php">Что возим</a></div>
        <div class="col-md-2" style="text-align: center"><a href="qustion.php">Вопрос-ответ</a></div>
        <div class="col-md-2" style="text-align: center"><a href="opinion.php">Отзывы</a></div>
        <div class="col-md-2" style="text-align: center"><a href="discount.php">Получить скидку</a></div>
    </div>
    <div class="row">
        <div class="col-md-8" >
            <h4>Информация о пользе наших грузов</h4>
            <i>Применение древесных опилок в саду, огороде</i><br>
            В книжках для огородников о древесных опилках дается скудная информация. Сказано лишь, что они подкисляют почву. Вот и опасаются дачники использовать опилки. А напрасно!
            На наших тяжелых суглинках они незаменимы. Расскажу о своем 10-летнем опыте применения этого ценного удобрения.
            Мы берем его с лесопильного предприятия, расположенного неподалеку от нашего товарищества. У опилок много полезных свойств.
            Древесные опилоки ценное удобрение. В нем много углерода, благодаря которому активно развивается микрофлора почвы - численность полезных бактерий увеличивается в 2,5 раза. По своим питательным свойствам опилки приближаются к верховому торфу, они богаты клетчаткой, содержат микроэлементы, лигнин, смолы, эфирные масла. Правда, применять их надо вместе с известкующими материалами.
            Высока осушающая способность опилок. Одна часть их может удерживать 4-5 частей воды. С помощью этого приема нетрудно значительно снизить ущерб от паводка, предотвратить затопление грядок. Мы по периметру участка прокопали канавы глубиной 40-50 см, вынутый грунт разбросали по участку и разровняли, а в канавы периодически закладываем опилки, посыпав их известью. Через 3-4 года из них образуется перегной, который мы распределяем по грядкам. Весной заполняем опилками любые сырые низинные места, чтобы можно было везде ходить и раньше начинать земельные работы.
            Против вредных насекомых опилки тоже "работают". Однажды выдался сезон, благоприятный для колорадского жука. Но после внесения свежих опилок в междурядья численность личинок стала уменьшаться на глазах. Свежие опилки выделяют смолистые вещества, отпугивающие вредителя. Но за лето приходится обновлять опилки в межах 2-3 раза. Через год меняем местами грядки и картофельные межи.
            Из опилок получается отличная мульча. Толстым слоем мульчируем с осени озимый чеснок и подзимние посевы. Весной их сгребаем, чтобы быстрее появились всходы.
            В жаркое и сухое лето свежие опилки благодаря светлой окраске хорошо отражают солнечные лучи, спасая почву от перегрева и чрезмерного испарения влаги. Мелкосемянные посевы мульчируем тонким слоем, да и опилки стараемся взять помельче.
            Мы прикрываем ими корни малины слоем 20 см. Сверху вносим порошковый мел, а затем поливаем раствором мочевины (200 г на 10 л воды), ведь микроорганизмы, развивающиеся в опилках, потребляют много азота. К осени опилки чернеют и слой их утончается, поэтому на зиму мы опять подсыпаем эту свежую древесную мульчу, одновременно внося 50 г нитрофоски на 1 м2. Ни перекопки, ни рыхления не нужно совсем.
            Благодаря опилкам малина у нас не болеет и растет на одном месте более 10 лет. Земляника тоже дает обильный урожай под опилками на одних и тех же грядках уже 13 лет. Опилки раскладываем на грядках дважды: весной и после срезки листьев. Каждый раз предварительно рассеиваем молотую яичную скорлупу и золу, а затем посыпаем землю свежими опилками. После сильных дождей подкармливаем землянику комплексными минеральными удобрениями (50 г/м2).
            Опилки - прекрасный рыхлящий материал, улучшающий структуру почвы и ее физические свойства. Они не содержат семян сорняков в отличие от навоза, а также медленно испаряют влагу. Даже если и пробиваются сорняки через толстый слой мульчи, то их легко выдернуть из рыхлой земли.
            Ежегодно мы вносим опилки в пленочные теплицы для разрыхления почвы. Предварительно увлажняем их коровяком (3 кг на 10 л воды). Этого раствора хватает для увлажнения 3 ведер опилок. Осенью рассыпаем известковый материал, а опилки заделываем в почву за 2 недели до посадки рассады огурцов и томатов.
            Свежие опилки используем как компонент в питательных смесях, добавляя 20% их от объема общего субстрата. Кладем опилки даже в торфяную питательную смесь "Малыш" и "Огородник". Такой почве не нужны рыхления и частые поливы. Обогащаем опилками компост. Тогда содержание органики в нем достигает 40%.
            Опилки укладываем в бурт, переслаивая растительными остатками, огородной землей, добавляем немного извести. Если опилки еловые, увеличиваем дозу извести до 500 г на ведро. Летом штабель поливаем водой и раствором комплексных минеральных удобрений.
            Чтобы ускорить созревание компоста, кладем и микробиологические препараты Флумб К или Флумб супер. Компост в этом случае бывает готов за сезон. Мы его даже не перелопачиваем. По качеству он не уступает навозу.
            <h2>В чем разница между речным и строительным песком</h2>
            Многие садоводы и огородники добавляют в бедную почву песок, чтобы улучшить ее плодородие. Но все ли задумываются о том, какой песок используют? Их существует множество видов, и не все они хорошо воздействуют на землю. Поговорим о двух самых распространенных видах песка – о строительном и речном.
            В чем же между ними разница?
            Строительный, или карьерный песок добывают из недр песчаников. В нем больше глины, а значит, он хуже проводит воздух и воду. Такой песок не плодороден, в нем слишком мало питательных элементов. Некоторые дачники используют строительный песок на своем участке, даже не подозревая, что он только ухудшает свойства почвы.
            Речной песок, который добывают со дна рек, наоборот, улучшает состояние почвы. Он способствует сохранению влаги, в нем легко укореняются черенки, а корни растений легко и беспрепятственно разрастаются и не повреждаются при пересадке. Поэтому почвенные смеси с содержанием речного песка считаются одними из самых лучших как для рассады, так и для взрослых растений. Она сочетает в себе 40% речного песка на 60% качественного чистого торфа.
            Как отличить?
            Отличить речной песок от строительного довольно просто. Он светлый, почти белый, и сыпучий. Если песок рыжеватого цвета и слипается в руках, то он карьерный. Такой песок отлично подойдет для строительных целей или для детской песочницы.
            Часто бывает так, что речной песок не получается добыть. В таком случае можно использовать строительный, но только после его предварительной обработки. Постарайтесь брать строительный песок золотистого оттенка, а не красноватого, в последнем много окислов железа, вредного для растений. Песок насыпают в таз и заливают его кипятком, тщательно перемешивают лопатой, чтобы всплыли мусор и мелкие частицы. Грязную воду сливают. Эту операцию повторяют несколько раз, пока на поверхности не образуется практически чистая вода. Во время последней «бани» добавляют чуть-чуть марганцовокислого калия. Затем песок просушивают до сыпучести, и он готов к использованию.
        </div>
        <div class="col-md-4">
            <h4> Расчёт доставки</h4>
            <form method="post" action="#" style="color: #080808">
                <p class="vybor">Вам нужно привезти:</p>
                <select style="color: #080808">
                    <option value="">Вибирите из списка</option>
                    <option>Навоз</option>
                    <option>Песок</option>
                    <option>Опил</option>
                    <option>Дрова сосновые</option>
                    <option>Срезка / горбыль</option>
                </select>
                <br>
                <p class="vybor">Выбирите район места доставки или расстояние от города:</p>
                <!--<p class="vybor"> расстояние от города:</p>-->
                <select style="color: #080808; width: 150px">
                    <option value="">Район</option>
                    <option>Оз. Бездонное</option>
                    <option>Орловское водохр.</option>
                    <option>Оз. Хохловатики</option>
                    <option>Оз. Горелое</option>
                    <option>Оз. Левашёво</option>
                    <option>Оз. Чёрное</option>
                    <option>Оз. </option>
                    <option>Рябково</option>
                    <option>Восточный район</option>
                    <option>Малое Чаусово</option>
                    <option>Большое Чаусово</option>
                    <option>Вороновка</option>
                </select>
                <br>
                <select style="color: #080808; width: 150px"">
                <option value="">Расстояние</option>
                <option>5км</option>
                <option>10км</option>
                <option>15км</option>
                <option>20км</option>
                <option>25км</option>
                <option>30км</option>
                </select>
                <br>
                <br>
                <input type="submit" value="Расчитать"/>
            </form>
            <p style="color: #080808"> Стоимость вашего заказа примерно составит:</p>
            <p style="color: #080808">Для более точной информации позвоните нам.</p>
        </div>
    </div>
</div>

</body>
</html>